[{"_id": "377150550", "url": "https://pantip.com/topic/37715055", "title": "ภาวิดา เหรียญสกุลอยู่ดี", "post": "โพสเตือนภัยนะค่ะ มีคนได้แอบอ้างรูปเราและชื่อ\"patoomwan khasungnoen\"ไปขายของแพ็คของและมีการโอนเงินเข้าบัญชีชื่อ❎\"ฉัตรชัย ภานุไพศาล\"❎ และ ❎“ภาวิดา เหรียญสกุลอยู่ดี”❎ อย่าหลงเชื่อเด็ดขาดนะค่ะ มีคนโดนหลอกทุกวัน และคนที่โดนหลอกแนะนำให้รีบไปแจ้งความไว้นะค่ะ และ\"ปทุมวรรณ คะสูงเนิน\"ตัวจริงได้ไปแจ้งความไว้แล้วค่ะ  ตอนนี้เราเดือดร้อนมากค่ะเพราะคนที่โดนหลอกบางส่วนก็คิดว่าเป็นเราจริงๆค่ะ ขอบคุณมากค่ะ.\n#ภาวิดา เหรียญสกุลอยู่ดี #ฉัตรชัย ภานุไพศาล\n#ภาวิดาเหรียญสกุลอยู่ดี #ฉัตรชัยภานุไพศาล\n#มิจฉาชีพหลอกแพ็คของ", "post_number": "0", "owner": "สมาชิกหมายเลข 4573647", "time": "05/28/2018 23:19:19", "keyword": "อยู่ดี"},{"_id": "373516410", "url": "https://pantip.com/topic/37351641", "title": "รั้งยังไงก็เหมือนเขาจะไปอยู่ดี...", "post": "เรื่องก็มีอยู่ว่า วันขึ้นปีใหม่ที่ผ่านมา ผมได้พา แฟน ไปให้พ่อ แม่ รู้จักแบบจริงจัง เพราะที่ผ่านมา ก็แค่ผ่านๆตาแกแล้ว จนวันปีใหม่ ที่ผ่านมา แกก็บอกข่าวดีให้เรา ว่าจะแต่งก็บอกแม่นะ แม่พร้อมจะแต่งให้อ แต่ผมก็บอกแม่ว่า บวช ก่อนครับแล้ว ค่อยจะแต่งดีกว่า แม่ผมก็โอเคร เราก็อยู่คุยกันปกติ คือเราทำงานไกลกันครับ ที่นี้พอเมื่อเดือนที่แล้ว ผมได้ออกไปกินข้าวบ้านรุ่นน้อง แล้วก็กลับมาบ้าน 4 ทุ่มน่าจะได้ แล้วโทรไปติดสาย ก็ ทิ้งระยะไว้ สักพัก แล้วโทรไปใหม่ ก็ยังติดสายอยู่ ก็เลยส่งแชทไปปกติ แต่สำหรับเขาไม่ปกติ เพราะ 100% ของเขาจะแคปมาจอมาให้เราดูว่าคุยกับใคร เพื่อหลีกเลียงการทะเลาะ เพราะเราทำกันมาตลอด 7 ปี ที่อยู่ด้วยกัน มันเป็นเรื่องที่สบายใจมาก นอกจากไม่ว่างจริงๆ แต่วันนั้นเขาไปดืมกับกลุ่มที่ทำงานด้วย ผมก็ไม่ค่อยจะโทรไปมากถ้าเขาไป อะไรแบบนี้ แต่วันนั้นโทรไป ก็กลายเป็นเหตุให้ทะเลาะ ผมก็เว้นไป 1 วัน เพื่อให้ลดอารมทั้งคู่ลง และ วันต่อมาผมโทรไปคุย เขาก็บอกคุยกับเพื่อน ผมเลยขอไหนแคปมาดูดิ แต่เขาก็ไม่แคปมา และเขาก็เริ่มพูดว่า รู้ไม เขาไม่อยากอยู่กับเพิ่ลมาสักพักแล้วนะ ผมก็นึกในใจ อ้าวแล้วที่ผ่านมา มันคืออะไรอ่ะ และในใจผมก็เริ่มหวั่นๆ กับอะไรในเฟส และในลาย มันคือ จะค่อยลบ นั้นนี้ออกเรือยๆ จนมาถึง ศ ส อ ที่ผ่านมาผมก็พอจะมีคนที่รู้จักเห็นว่าไปกับคนอื่น ถ้าเป็นแบบนี้แล้ว ผมเลย ลองโทรไปคุย อยากได้ยินจากปาก ได้เห็นจังๆตา แต่ผมไม่มีอะไรไปยืนให้เขาดู สุดท้ายแล้วถ้าเขาจะไปก็รั้งเขาไม่อยู่ใช้ไหมครับ...", "post_number": "0", "owner": "สมาชิกหมายเลข 3379618", "time": "02/06/2018 14:47:30", "keyword": "อยู่ดี"},{"_id": "373262750", "url": "https://pantip.com/topic/37326275", "title": "คอม PC ค้าง ใช้งานอยู่ดีดี ก็นิ่งไปหมด มีสาเหตุมาจากอะไรได้บ้างครับ", "post": "คอม PC ค้างครับ ใช้งานอยู่ดีดี ก็นิ่งไปเลย\nเม้าท์ขยับไม่ได้ พิมพ์ไม่ได้ ค้างอยู่ที่หน้านั้น\nต้องกด รีสตาร์ทอย่างเดียว\n\nผมลองหาข้อมูลคนที่เคยโพส ถามๆมา \nผมก็ลองทำแล้วคือ \n1. เปลี่ยนถ่านที่เมนบอร์ด\n2. ถอดแรมมาเอายางลบ ลบแถบ\n3. ผมใช้แรม 4 ตัว ก็ลองถอดออก ใส่ทีละ 2 สลับกันแล้ว\n\nมันก็ยังเป็นอยู่\n\nรบกวนขอคำแนะนำหน่อยครับ ว่าจะไล่เช็ค แก้ไข ที่อะไรได้บ้าง \n\nขอบคุณมาล่วงหน้าครับ", "post_number": "0", "owner": "Satizawa", "time": "01/29/2018 08:31:51", "keyword": "อยู่ดี"},{"_id": "376233230", "url": "https://pantip.com/topic/37623323", "title": "เที่ยวโตเกียวสไตล์โอตะ เน้นกิน บินหรู อยู่ดี", "post": "ผมไปญี่ปุ่นมาก็หลายครั้งมาก แต่ไม่เคยจะรีวิวเลย เพราะเท่าที่ดูในพันทิป น่าจะมีรีวิวญี่ปุ่นอยู่หนึ่งพันหกรอยห้าสิบแปดกระทู้แล้ว มีรีวิวแม้กระทั่งอาหารในร้านแฟมิลี่มาร์ทตรงข้ามโรงแรม และโฟมล้างหน้าเพอร์เฟควิปวันนี้ที่ร้านนี้ถูกกว่าร้านนั้นสามเยน คุ้มกับการจ่ายค่ารถไฟหนึ่งร้อยสี่สิบเยนไปซื้อมาก 55\n\nครั้งนี้ก็ไม่ได้รีวิว แต่จะมาเล่าชีวิตของโอตะ AKB48 และ Anime Fate กับ Love Live รวมทั้งการหาที่กินร้านดังได้สำเร็จทั้งสองร้าน \n\nเมื่อช่วงสงกรานต์ที่ผ่านมา ผมเลือกแพคเกจบิน business class ของ Japan Airlines พร้อมโรงแรมอีกสามคืน แล้วก็ซื้อโรงแรมเพิ่มอีกสามคืน รวมแล้วตกสี่หมื่นแปดพันบาทต่อคน ไม่ได้ซื้อทัวร์ไปไหนเลย เพราะจะไปตะลุยย่านอากิฮาบารา ไปตามหาไวฟู 55\n\nJAL เป็นสายการบิน full services ยิ่งจัดเต็มกับ business class โดยเฉพาะอาหารเป็นซูชิ ซาชิมิไฮโซทุกมื้อ แล้วก็ยังมีบะหมี่สำเร็จรูปสำหรับคนโลโซอย่างผมด้วย แถมบัตร lounge และ priority pass สำหรับตม.ทั้งขาไปและกลับ อ้อ wifi บนเครื่องด้วยครับ\n\nขากลับนี่สนามบินสุวรรณภูมิของเราแน่นมาก นักบินต้องพาไปวนดูเขาพระวิหารกับปากน้ำบางปะกง ใบ้หวยด้วยเส้นทางการบิน งวดต่อมาออก 29 จังๆ\n\n(ยังมีต่อ)", "post_number": "0", "owner": "มีดบินไม่พลาดเป้า", "time": "05/02/2018 11:46:52", "keyword": "อยู่ดี"},{"_id": "372765590", "url": "https://pantip.com/topic/37276559", "title": "ฟีโนขับอยู่ดี ล้อไม่หมุน", "post": "ผมขับรถอยู่ความเร็วประมาณ80-90มีความรู้สึกว่าล้อไม่หมุนมีเสียงดังทีนึงแล้วเครื่องก็ดับ ผมก็กดสตาสมือเครื่องก็ยังติด ผมก็จอดรถแล้วเร่งเครื่องดู ล้อมันไม่หมุนเป็นเพราะอะไรครับ", "post_number": "0", "owner": "สมาชิกหมายเลข 4322484", "time": "01/13/2018 20:45:33", "keyword": "อยู่ดี"},{"_id": "380766790", "url": "https://pantip.com/topic/38076679", "title": "ทำไมบริษัท Keyence ถึงให้เงินเดือนเยอะครับ ใครพอรู้บ้าง ?", "post": "ผมเห็นบริษัทโพสตำแหน่งงาน เงินเดือนเริ่มต้น 50000 สำหรับเด็กจบใหม่ด้วยครับ เค้าเขียนว่าไม่มีคอมมิชชั่น \nตำแหน่งเป็น sales engineer ครับ ใครพอทราบบ้าง \n\nบริษัทโดยรวมเป็นยังไง (ผมพอทราบว่าเป็นบริษัทญี่ปุ่น ขายพวกเซนเซอร์)\nสัมภาษยากไหม ต้องสัมภาษกี่รอบ\nสัมภาษเป็นภาษาอังกฤษ หรือภาษาไทย\nการทำงาน ทำงานหนักไหม\nถ้ารู้ภาษาญี่ปุ่น จะได้รับการพิจารณาเป็นพิเศษรึป่าวครับ\n\nใครมีประสบการณ์ หรือพอจะรู้จัก แชร์กันได้ครับ\n\nผมกำลังตัดสินใจอยู่ ว่าควรจะลองสมัครไปดีรึป่าว เพื่อนๆพี่ๆว่าไงครับ ?", "post_number": "0", "owner": "สมาชิกหมายเลข 4805601", "time": "09/20/2018 19:46:05", "keyword": "เงินเดือน"},{"_id": "380193200", "url": "https://pantip.com/topic/38019320", "title": "ใครถูก กยศ. หักเงินเดือนแล้วบ้าง", "post": "เราถูกกยศ.หักเงินที่เข้าระบบบัญชีเงินเดือน โดยที่เงินเดือนยังไม่เข้า เราจะจ่ายค่าบ้าน เราจะเอากลับมาได้ไหม และถ้าเงินเดือนเข้า เราจะโดนหักอีกไหม", "post_number": "0", "owner": "สมาชิกหมายเลข 4762337", "time": "09/02/2018 22:50:18", "keyword": "เงินเดือน"},{"_id": "382573870", "url": "https://pantip.com/topic/38257387", "title": "เงินเดือนของครูผู้ช่วย ขึ้น ค.ศ.1 จะเปลี่ยนไปอย่างไรคะ", "post": "มีความสงสัยจากการอ่านกระทู้เก่า ๆ ครูผู้ช่วย 2 ปี ถ้าขึ้นขั้นปีละ 1.5 ขั้น 2 ปีก็ 3 ขั้น\n\nถ้าเริ่มเงินเดือน 15,800 บาท พอ 2 ปีก็ต้อง 17,910 บาท ถูกต้องมั้ยคะ\nแล้วพอพ้นครูผู้ช่วยแล้ว เป็นครู คศ.1 จะเป็นเงินเดือนไหนคะ \n1. เลื่อนมาแท่งข้าง ๆ เป็น 18,690 บาทเลย   หรือ\n2. เลื่อนมาแท่งข้าง ๆ แต่ใช้เงินเดือนเดิม 17,910 บาทคะ    หรือ\n3.เป็นอย่างอื่นคะ\n\n\nขอบคุณสำหรับคำตอบล่วงหน้าค่ะ\n\nป.ล.อิงจากภาพนี้ค่ะ ถูกผิดยังไง แนะนำด้วยนะคะ", "post_number": "0", "owner": "afternewyear", "time": "11/11/2018 08:39:28", "keyword": "เงินเดือน"},{"_id": "378207520", "url": "https://pantip.com/topic/37820752", "title": "ลาออกแล้วทำไมบริษัทถึงไม่จ่ายเงินเดือน", "post": "เรื่องมีอยู่ว่าเดือนนี้เดือนมิถุนายนแฟนเราทำงานที่บริษัทแห่งหนึ่ง ปกติเงินเดือนจะออกวันที่28ของทุกเดือนแต่เดือนนี้แฟนเราเขียนใบลาออกก่อนสิ้นและเดือนนี้แฟนหยุดงานไป3วันแต่วันนี้วันที่30แล้วเงินยังไม่เข้าคนอื่นที่ทำบริษัทเดียวกันก็ได้เงินเดือนกันหมดแล้ว ตอนนี้กำลังติดต่อกับทางฝ่ายบุคคล เราอยากรู้ว่า \n1.ถ้าเราลาออกก่อนสิ้นเดือนบริษัทมีสิทธิ์ไม่จ่ายเงินด้วยหรอ\n2.แล้วเราจะสามารถฟ้องหรือแจ้งความอะไรได้บ้างไหม ถ้าเขาไม่จ่ายจริงๆ\nปกติถ้าเราลาออกไม่ว่าจะที่ไหนเขาก็ต้องจ่ายเงินตามวันที่เราทำงานมาอยู่แล้ว ช่วยให้ข้อมูลทีนะคะ", "post_number": "0", "owner": "สมาชิกหมายเลข 4582310", "time": "06/30/2018 11:12:53", "keyword": "เงินเดือน"},{"_id": "373182170", "url": "https://pantip.com/topic/37318217", "title": "เงินเดือนทหารเกณฑ์..??", "post": "ตามหัวข้อเลยครับ พอดีในช่วงเดือนม.ย ที่จะถึงผมใกล้จะต้องไปจับแดงดำ เลยอยากทราบสรุปสั้นๆเลย ว่าในแต่ละเดือนทหารเกนจะเหลือเงินเฉลี่ยประมานกี่พันครับ หลังจากหักเบ็ดเส็จ  ซึ่งที่จริงผมไม่ได้กลัวที่จะติดแต่เนื่องจากครอบครัวขัดสนการเงิน ถ้าผมติดมันจึงทำให้เสียโอกาสทำงานหาเงินถึง1ปี จึงอยากทราบนะครับ", "post_number": "0", "owner": "สมาชิกหมายเลข 4031591", "time": "01/26/2018 16:10:35", "keyword": "เงินเดือน"}]