[
{"_id":"373182170","url":"https://pantip.com/topic/37318217","title":"เงินเดือนทหารเกณฑ์..??","post":"ตามหัวข้อเลยครับ พอดีในช่วงเดือนม.ย ที่จะถึงผมใกล้จะต้องไปจับแดงดำ เลยอยากทราบสรุปสั้นๆเลย ว่าในแต่ละเดือนทหารเกนจะเหลือเงินเฉลี่ยประมานกี่พันครับ หลังจากหักเบ็ดเส็จ  ซึ่งที่จริงผมไม่ได้กลัวที่จะติดแต่เนื่องจากครอบครัวขัดสนการเงิน ถ้าผมติดมันจึงทำให้เสียโอกาสทำงานหาเงินถึง1ปี จึงอยากทราบนะครับ","post_number":"0","owner":"สมาชิกหมายเลข 4031591","time":"01/26/2018 16:10:35","keyword":"เงินเดือน"},
{"_id":"375549760","url":"https://pantip.com/topic/37554976","title":"เงินเดือนรังสีเทคนิค","post":"อยากรู้ว่า เงินเดือนรังสีเทคนิค\n1.จบใหม่เงินเดือนเท่าไหร่\n2.ทำงานนานๆไปเงินเดือนจะเพิ่มขึ้นไหม ตามอะไร\n3.เงินเดือนสูงสุดที่เคยเห็นเปฯไปได้เท่าไหร่\n4.ความก้าวหน้าของงานดีไหม เป็นอย่างไร","post_number":"0","owner":"สมาชิกหมายเลข 4472345","time":"04/11/2018 18:10:51","keyword":"เงินเดือน"},
{"_id":"382573870","url":"https://pantip.com/topic/38257387","title":"เงินเดือนของครูผู้ช่วย ขึ้น ค.ศ.1 จะเปลี่ยนไปอย่างไรคะ","post":"มีความสงสัยจากการอ่านกระทู้เก่า ๆ ครูผู้ช่วย 2 ปี ถ้าขึ้นขั้นปีละ 1.5 ขั้น 2 ปีก็ 3 ขั้น\n\nถ้าเริ่มเงินเดือน 15,800 บาท พอ 2 ปีก็ต้อง 17,910 บาท ถูกต้องมั้ยคะ\nแล้วพอพ้นครูผู้ช่วยแล้ว เป็นครู คศ.1 จะเป็นเงินเดือนไหนคะ \n1. เลื่อนมาแท่งข้าง ๆ เป็น 18,690 บาทเลย   หรือ\n2. เลื่อนมาแท่งข้าง ๆ แต่ใช้เงินเดือนเดิม 17,910 บาทคะ    หรือ\n3.เป็นอย่างอื่นคะ\n\n\nขอบคุณสำหรับคำตอบล่วงหน้าค่ะ\n\nป.ล.อิงจากภาพนี้ค่ะ ถูกผิดยังไง แนะนำด้วยนะคะ","post_number":"0","owner":"afternewyear","time":"11/11/2018 08:39:28","keyword":"เงินเดือน"},
{"_id":"363583610","url":"https://pantip.com/topic/36358361","title":"โดนหักประกันสังคมกันเท่าไรต่อเดือน","post":"เราอยากทราบว่า เรทเงินเดือน หมื่นเอ็ด เจ้านายหักค่าประกันสังคมโดยปกติแล้ว ตกอยู่ที่เดือนละเท่าไรกัน เราเงินเดือนแค่นี้โดนหักประกันสังคมไปเดือนละ 550 บาท แต่เราแอบเห็นคนที่เงินเดือนหมื่นห้าโดนหักแค่ สามร้อยกว่าบาท เราไม่เข้าใจเหมือนกัน ใครที่รู้ช่วยตอบเราให้กระจ่างที ปกติเราประกันตนเอง ตกอยู่ที่เดือน 432 บาทต่อเดือน","post_number":"0","owner":"สมาชิกหมายเลข 2298960","time":"04/19/2017 20:44:40","keyword":"เงินเดือน"},
{"_id":"382547140","url":"https://pantip.com/topic/38254714","title":"หากพนักงานเงินเดือนไม่ถึง20,000บริษัทต้องนำส่งเงินอายัดไหมคะ","post":"พอดีทำงานเป็นHR  ได้รับจดหมายให้อายัดเงินเดือนพนักงานฝ่ายผลิต ซึ่งเงินเดือนไม่ถึง20,000 \nแต่ในข้อที่เป็น โอที เราต้องนำส่งไหมคะ","post_number":"0","owner":"grief girl","time":"11/10/2018 11:44:27","keyword":"เงินเดือน"},
{"_id":"380193200","url":"https://pantip.com/topic/38019320","title":"ใครถูก กยศ. หักเงินเดือนแล้วบ้าง","post":"เราถูกกยศ.หักเงินที่เข้าระบบบัญชีเงินเดือน โดยที่เงินเดือนยังไม่เข้า เราจะจ่ายค่าบ้าน เราจะเอากลับมาได้ไหม และถ้าเงินเดือนเข้า เราจะโดนหักอีกไหม","post_number":"0","owner":"สมาชิกหมายเลข 4762337","time":"09/02/2018 22:50:18","keyword":"เงินเดือน"},
{"_id":"380092270","url":"https://pantip.com/topic/38009227","title":"บริษัทไหนที่ทำงานครบ 1 เดือน แต่เงินเดือนออกวันที่ 15 ของเดือนถัดไปบ้างคะ????","post":"สวัสดีค่ะ ไม่แน่ใจว่าตั้งหัวข้อถูกมั้ย\n\nคือน้องไปสมัครงานเป็น Sale ของน้ำผลไม้ยี่ห้อนึงค่ะ\nลักษณะการทำงานคือ ต้องเข้า 7-11 เพื่อไปเช็คสินค้า แล้วเชียร์ขายน้ำผลไม้กับทาง ผจก.ร้าน\nแล้วก็ต้องทำยอดให้ได้ 2-3 แสนบาทต่อเดือน \n\nซึ่งค่าตอบแทนคือ เงินเดือนประมาณ 12,000-13,000 บาท และมีค่าน้ำมันรถ 5,000 บาท\nน้องเริ่มทำงานวันที่ 30 กรกฎาคม ตอนนี้จะครบ 1 เดือน ที่น้องทำงาน \nแล้ววันนี้น้องมาบอกว่า ที่ทำงานแจ้งว่าจะได้เงินเดือนวันที่ 15 กันยายน \n\nดิฉันก็เลยไม่เข้าใจว่า ทำงานครบ 1 เดือนแล้ว ได้เงินเดือนวันที่ 15 ของเดือนถัดไป มันมีแบบนี้ด้วยหรอคะ\nคือถ้าเป็นแบบได้เงินเดือนวันที่ 31 แต่ค่าน้ำมันรถเบิกได้วันที่ 15 ของเดือนถัดไป อันนี้พอเข้าใจ \n\nแล้วตัวดิฉันเองปกติทำงาน เงินเดือนก็ออกทุกสิ้นเดือน ก็เลยไม่เคยเจอระบบนี้\n\nเลยอยากมาแชร์ความคิดเห็นเรื่องระบบเงินเดือน ว่ามันมีแบบนี้จริงๆใช่มั้ยคะ เพราะกลัวน้องจะโดนหลอกทำงาน\nเพราะบริษัทค่อนข้างผิดคำพูดหลายอย่าง ตอนแรกที่สมัครจะต้องมีเงินประกัน แต่ตอนนั้นน้องไม่มี\nก็เลยถามว่าเงินประกันสามารถหักจากเงินเดือนเดือนแรกได้มั้ย ก็ตอบเราว่าได้\nแต่พอมาถึงสิ้นเดือน มาทวงเราเรื่องเงินประกัน บอกว่า ถ้าไม่จ่ายเงินประกันก่อน เงินเดือนจะไม่ออกให้ \nซึ่งเราก็พอเข้าใจ แต่ทำไมไม่บอกเราตั้งแต่แรกไปเลยว่าหักจากเงินเดือนไม่ได้ จะโกหกตอนแรกทำไม\nเพื่อให้เราเข้าไปทำงานให้หรอ \n\nถ้าสมาชิกท่านใด มีข้อคิดเห็น มาฝากไว้ได้เลยนะคะ เพราะไม่เคยเจอระบบเงินเดือนแบบนี้ \nซึ่งมันอาจจะมีปรกติอยู่แล้ว แต่เราไม่เคยเจอเอง \n\nขอบคุณค่ะ","post_number":"0","owner":"A_ชบาแก้ว","time":"08/30/2018 18:22:49","keyword":"เงินเดือน"},
{"_id":"378207520","url":"https://pantip.com/topic/37820752","title":"ลาออกแล้วทำไมบริษัทถึงไม่จ่ายเงินเดือน","post":"เรื่องมีอยู่ว่าเดือนนี้เดือนมิถุนายนแฟนเราทำงานที่บริษัทแห่งหนึ่ง ปกติเงินเดือนจะออกวันที่28ของทุกเดือนแต่เดือนนี้แฟนเราเขียนใบลาออกก่อนสิ้นและเดือนนี้แฟนหยุดงานไป3วันแต่วันนี้วันที่30แล้วเงินยังไม่เข้าคนอื่นที่ทำบริษัทเดียวกันก็ได้เงินเดือนกันหมดแล้ว ตอนนี้กำลังติดต่อกับทางฝ่ายบุคคล เราอยากรู้ว่า \n1.ถ้าเราลาออกก่อนสิ้นเดือนบริษัทมีสิทธิ์ไม่จ่ายเงินด้วยหรอ\n2.แล้วเราจะสามารถฟ้องหรือแจ้งความอะไรได้บ้างไหม ถ้าเขาไม่จ่ายจริงๆ\nปกติถ้าเราลาออกไม่ว่าจะที่ไหนเขาก็ต้องจ่ายเงินตามวันที่เราทำงานมาอยู่แล้ว ช่วยให้ข้อมูลทีนะคะ","post_number":"0","owner":"สมาชิกหมายเลข 4582310","time":"06/30/2018 11:12:53","keyword":"เงินเดือน"},
{"_id":"374829740","url":"https://pantip.com/topic/37482974","title":"ไข้กับไม่สบายนี่มันต่างกันหรอค่ะ","post":"ตามหัวข้อกระทู้เลยคะ สงสัยมาก เราเห็นบางคนเข้าใจไม่เหมือนกัน","post_number":"0","owner":"สมาชิกหมายเลข 3288008","time":"03/20/2018 20:31:59","keyword":"สบาย"},
{"_id":"379791040","url":"https://pantip.com/topic/37979104","title":"เป็นไงบ้าง สบายดีไหม ??? ทำไมต้องตอบกลับว่าสบายดี แล้วดีจริงๆหรือเปล่า","post":"...ของดิฉัน ตอบตามความเป็นจริงเลยค่ะ แล้วแต่ช่วงที่ถาม บ้างก็ตอบว่า ไม่เท่าไหร่ สุขบ้างทุกข์บ้าง ช่วงนี้เป็นหวัดบ่อย ถ้าเป็นญาติก็จะเล่าให้ฟังว่า เหนื่อยมาก ดูทั้งแม่และลูก เรื่องงานเดินทางก็ลำบาก การเงินก็เดือนชนเดือน ความรักก็โสดอยู่มานานแหละ ไม่เห็นจะมีตรงไหนเลยที่ว่าจะสบายดี เลยไม่รู้ว่าจะตอบว่าสบายดีไปทำไมกัน ในเมื่อมันไม่ได้สบายดี จริงๆนิ...\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้...สบายดีหรือเปล่า ข่าวคราวไม่เคยรู้...\n...สืบดูเธอไม่อยู่ แอบดูแวะมองหา...","post_number":"0","owner":"สมาชิกหมายเลข 2480115","time":"08/21/2018 09:41:20","keyword":"สบาย"}
]